{
    "profile": {
        "rol": "Webentwickler",
        "description": "Hallo, ich bin ein frisch diplomierter Webprogrammierer, leidenschaftlich interessiert an der Entwicklung innovativer und funktionaler Webseiten. Während meiner Ausbildung habe ich Fähigkeiten in verschiedenen Technologien und Methoden der Webentwicklung erworben. Ich freue mich darauf, mein Wissen in einem professionellen Umfeld anzuwenden, mit kreativen Lösungen beizutragen und von den Herausforderungen der realen Welt zu lernen. Ich suche meine erste Gelegenheit, um als Webentwickler zu wachsen und mich weiterzuentwickeln."
    },
    "experience": {
        "first-job-title": "Erfahrung",
        "first-job-dates": "enero 2014 - febrero 2020",
        "first-job-position": "Desarrollador web Full stack",
        "first-job-descriptions": "Mein erster Erfahrung als Webentwickler bestand darin, dynamische Websites zu entwickeln und zu pflegen, wobei ich HTML, CSS und JavaScript verwendete und optimale Funktionalität und Benutzererfahrung sicherstellte."
    },
    "hobbies": {
        "title": "Hobbys",
        "activity": "Ich genieße es, mit Familie und Freunden in der Natur zu wandern, genauso wie Fußball zu spielen oder zu segeln, wann immer ich kann, immer auf der Suche nach Aktivitäten im Freien."
    },
    "skills": {
        "skills-title": "Am lernen",
        "skills-time": "Verflossene Jahre"
    },
    "project": {
        "project-title": "Sol y Mar",
        "project-descriptions": "Das Unternehmen 'Sol y Mar' bietet maßgeschneiderte Urlaubsreisen an, um Ihre Träume zu erfüllen. Bei uns können Sie jedes Detail Ihres Erlebnisses auswählen: Reiseziele, Unterkünfte, Aktivitäten und Transportmittel. Ob Sie einen romantischen Kurzurlaub, ein Familienabenteuer oder eine kulturelle Reise wünschen, wir passen jede Reiseroute an Ihre Vorlieben und Ihr Budget an. Flexibilität ist der Schlüssel; wir passen die Pläne unterwegs nach Ihren Bedürfnissen an. Erleben Sie einen einzigartigen Urlaub, der exklusiv für Sie entworfen wurde, mit höchstem Komfort und Zufriedenheit."
    },
    "project2": {
        "project2-title":"Destino Aventura",
        "project2-descriptions": "Willkommen bei 'Destino Aventura', Ihrem Ziel für traumhafte Urlaubsunterkünfte. Wir bieten eine große Auswahl an Unterkunftsmöglichkeiten, von gemütlichen Apartments bis hin zu luxuriösen Villen. Unsere Tarife passen sich jedem Budget an und garantieren einen perfekten Aufenthalt, unabhängig von Ihren Bedürfnissen. Darüber hinaus verfügen wir über eine Reihe von Extras, um Ihr Erlebnis zu verbessern, wie tägliche Reinigungsdienste, Flughafentransfers und die Vermietung von Sportgeräten. Bei VacayStay sorgen wir dafür, dass jedes Detail Ihrer Reise unvergesslich wird. Buchen Sie noch heute!"
    }
}