{
    "profile": {
        "rol": "Webentwickler",
        "description": "Hallo, ich bin ein frisch diplomierter Webprogrammierer, leidenschaftlich interessiert an der Entwicklung innovativer und funktionaler Webseiten. Während meiner Ausbildung habe ich Fähigkeiten in verschiedenen Technologien und Methoden der Webentwicklung erworben. Ich freue mich darauf, mein Wissen in einem professionellen Umfeld anzuwenden, mit kreativen Lösungen beizutragen und von den Herausforderungen der realen Welt zu lernen. Ich suche meine erste Gelegenheit, um als Webentwickler zu wachsen und mich weiterzuentwickeln."
    },
    "experience": {
        "first-job-title": "Erfahrung",
        "first-job-dates": "Januar 2014 - August 2024",
        "first-job-position": "Maschinenführer",
        "first-job-descriptions": "Als Maschinenbediener bestand meine Hauptaufgabe darin, die Maschinenprogramme zu konfigurieren und anzupassen, um die Produktqualität zu optimieren. Dies umfasst die Auswahl präziser Parameter, die Überwachung des Produktionsprozesses und die Durchführung notwendiger Anpassungen, um optimale und konsistente Ergebnisse sicherzustellen."
    },
    "hobbies": {
        "title": "Hobbys",
        "activity": "Ich genieße es, mit Familie und Freunden in der Natur zu wandern, genauso wie Fußball zu spielen oder zu segeln, wann immer ich kann, immer auf der Suche nach Aktivitäten im Freien."
    },
    "skills": {
        "skills-title": "Am lernen",
        "skills-time": ""
    },
    "project-header":{
        "project-header-title": "Projekte erstellt"
    },
    "project": {
        "project-title": "Sol y Mar",
        "project-descriptions": "Das Unternehmen 'Sol y Mar' bietet maßgeschneiderte Urlaubsreisen an, um Ihre Träume zu erfüllen. Bei uns können Sie jedes Detail Ihres Erlebnisses auswählen: Reiseziele, Unterkünfte, Aktivitäten und Transportmittel. Ob Sie einen romantischen Kurzurlaub, ein Familienabenteuer oder eine kulturelle Reise wünschen, wir passen jede Reiseroute an Ihre Vorlieben und Ihr Budget an. Flexibilität ist der Schlüssel; wir passen die Pläne unterwegs nach Ihren Bedürfnissen an. Erleben Sie einen einzigartigen Urlaub, der exklusiv für Sie entworfen wurde, mit höchstem Komfort und Zufriedenheit."
    },
    "project2": {
        "project2-title":"Destino Aventura",
        "project2-descriptions": "Willkommen bei 'Destino Aventura', Ihrem perfekten Ziel für Urlaubsunterkünfte. Wir bieten alles, von gemütlichen Apartments bis hin zu luxuriösen Villen, mit Tarifen für jedes Budget. Unser Service umfasst Extras wie Reinigungsdienste, Flughafentransfers und Sportgerätemiete, um Ihr Erlebnis zu optimieren. Bei VacayStay garantieren wir, dass jedes Detail Ihrer Reise unvergesslich wird. Buchen Sie jetzt!"
    },
    "project3":{
        "project3-title":"Memory Challenge",
        "project3-descriptions": "Das Ziel, sich mit einem Memory-Spiel zu amüsieren, besteht darin, den Geist zu stimulieren und das Gedächtnis durch das Identifizieren und Zuordnen von Karten zu verbessern. Ideal für langweilige Momente, bietet es Unterhaltung und Herausforderung, hält den Geist aktiv und sorgt für Zufriedenheit beim Finden von Paaren."
    },
    "project4":{
        "project4-title":"To do list",
        "project4-descriptions": "Die 'To do list' App ermöglicht es, Aufgabenlisten zu erstellen und zu organisieren, während du sie eintippst, was die Verwaltung deiner täglichen Aufgaben erleichtert. Sie ist ideal, um dich an das zu erinnern, was du erledigen musst, und hilft dir, deine Aktivitäten einfach und effizient zu planen und zu priorisieren."
    },
    "project5":{
        "project5-title":"Ta te ti",
        "project5-descriptions": "Das Spiel 'Ta te ti' oder Drei gewinnt wird auf einem 3x3-Spielbrett gespielt, auf dem zwei Spieler, einer mit 'X' und der andere mit 'O', versuchen, drei Symbole in einer Reihe, Spalte oder Diagonale zu platzieren. Der Erste, dem dies gelingt, gewinnt. Es ist ein lustiger, einfacher, schneller und strategischer Zeitvertreib, ideal, um den Geist jederzeit herauszufordern."
    }
}