{
    "profile": {
        "rol": "Web developer",
        "description": "Hello, I am a web programming diploma holder, passionate about developing innovative and functional websites. During my training, I acquired skills in various technologies and web development methodologies. I am eager to apply my knowledge in a professional environment, contribute with creative solutions, and learn from real-world challenges. I am looking for my first opportunity to grow and develop as a web developer."
    },
    "experience": {
        "first-job-title": "Experience",
        "first-job-dates": "January 2014 - August 2020",
        "first-job-position": "Machine Operator",
        "first-job-descriptions": "As a machine operator, my main task was to configure and adjust machine programs to optimize product quality. This included selecting precise parameters, monitoring the production process, and making necessary adjustments to ensure optimal and consistent results."
    },
    "hobbies": {
        "title": "Hobbies",
        "activity": "I enjoy hiking with family and friends in nature, as well as playing soccer or sailing whenever I can, always seeking outdoor activities.."
    },
    "skills": {
        "skills-title": "Learning",
        "skills-time": ""
    },
    "project-header":{
        "project-header-title": "Projects created"
    },
    "project": {
        "project-title": "Sol y Mar",
        "project-descriptions": "The 'Sol y Mar' custom vacation company offers personalized trips to fulfill your dreams. With us, you can choose every detail of your experience: destinations, accommodations, activities, and transportation. Whether you want a romantic getaway, a family adventure, or a cultural trip, we tailor each itinerary to your preferences and budget. Flexibility is key; we adjust plans on the go according to your needs. Enjoy a unique vacation, designed exclusively for you, with maximum comfort and satisfaction."
    },
    "project2": {
        "project2-title":"Destino Aventura",
        "project2-descriptions": "Welcome to 'Destino Aventura', your destination for dream vacation accommodations. We offer a wide variety of lodging options, from cozy apartments to luxurious villas. Our rates cater to all budgets, ensuring a perfect stay regardless of your needs. Additionally, we provide a range of extras to enhance your experience, such as daily cleaning services, airport transfers, and sports equipment rentals. At VacayStay, we ensure every detail of your trip is unforgettable. Book today!"
    },
    "project3":{
        "project3-title":"Memory Challenge",
        "project3-descriptions": "The goal of having fun with a memory game is to stimulate the mind and improve memory by identifying and matching cards. Ideal for boring moments, it offers entertainment and challenge, keeps the mind active, and provides satisfaction when pairs are found."
    },
    "project4":{
        "project4-title":"To do list",
        "project4-descriptions": "The 'To do list' app allows you to create and organize task lists as you type them, making it easier to manage your daily tasks. It's ideal for reminding you of what you need to do, helping you plan and prioritize your activities in a simple and efficient way."
    },
    "project5":{
        "project5-title":"Ta te ti",
        "project5-descriptions": "The game 'Ta te ti' or tic-tac-toe is played on a 3x3 board where two players, one with 'X' and the other with 'O', try to align three symbols in a row, column, or diagonal. The first to do so wins. It is a fun, simple, fast, and strategic pastime, perfect for challenging the mind at any moment."
    },
    "project6":{
        "project6-title":"Quiz game",
        "project6-descriptions": "This game consists of spinning three wheels to get three questions in three different languages, these languages ​​are English, German and Spanish. You also have a timer that tells you how much time is left and thus makes the game a little more fun."
    }     
}