{
    "profile": {
        "rol": "Web developer",
        "description": "Hello, I am a recently graduated web programming diploma holder, passionate about developing innovative and functional websites. During my training, I acquired skills in various technologies and web development methodologies. I am eager to apply my knowledge in a professional environment, contribute with creative solutions, and learn from real-world challenges. I am looking for my first opportunity to grow and develop as a web developer."
    },
    "experience": {
        "first-job-title": "Experience",
        "first-job-dates": "enero 2014 - febrero 2020",
        "first-job-position": "Desarrollador web Full stack",
        "first-job-descriptions": "My first experience as a web developer was to develop and maintain dynamic websites, using HTML, CSS, and JavaScript, ensuring optimal functionality and user experience."
    },
    "hobbies": {
        "title": "Hobbies",
        "activity": "I enjoy hiking with family and friends in nature, as well as playing soccer or sailing whenever I can, always seeking outdoor activities.."
    },
    "skills": {
        "skills-title": "Learning",
        "skills-time": "Years elapsed"
    },
    "project": {
        "project-title": "Sol y Mar",
        "project-descriptions": "The 'Sol y Mar' custom vacation company offers personalized trips to fulfill your dreams. With us, you can choose every detail of your experience: destinations, accommodations, activities, and transportation. Whether you want a romantic getaway, a family adventure, or a cultural trip, we tailor each itinerary to your preferences and budget. Flexibility is key; we adjust plans on the go according to your needs. Enjoy a unique vacation, designed exclusively for you, with maximum comfort and satisfaction."
    },
    "project2": {
        "project2-title":"Destino Aventura",
        "project2-descriptions": "Welcome to 'Destino Aventura', your destination for dream vacation accommodations. We offer a wide variety of lodging options, from cozy apartments to luxurious villas. Our rates cater to all budgets, ensuring a perfect stay regardless of your needs. Additionally, we provide a range of extras to enhance your experience, such as daily cleaning services, airport transfers, and sports equipment rentals. At VacayStay, we ensure every detail of your trip is unforgettable. Book today!"
    }     
}