{
    "profile": {
        "rol": "Desarrollador web Full stack",
        "description": "Hola soy un diplomado en programación web, apasionado por el desarrollo de webs innovadoras y funcionales. Durante mi formación, adquirí habilidades en diversas tecnologías y metodologías de desarrollo web. Estoy ansioso por poner en práctica mis conocimientos en un entorno profesional, contribuir con soluciones creativas y aprender de los desafíos del mundo real. Busco mi primera oportunidad para crecer y desarrollarme como desarrollador web."
    },
    "experience": {
        "first-job-title": "Experiencia",
        "first-job-dates": "Enero 2014 - Agosto 2024",
        "first-job-position": "Operador maquinista",
        "first-job-descriptions": "Como operador maquinista, mi tarea principal era configurar y ajustar los programas de las máquinas para optimizar la calidad del producto. Esto incluye seleccionar parámetros precisos, monitorear el proceso de producción y realizar ajustes necesarios para asegurar resultados óptimos y consistentes. "
    },
    "hobbies": {
        "title": "Pasatiempos",
        "activity": "Disfruto del senderismo en familia y con amigos en la naturaleza,asi tambien como jugar al fútbol o de navegar siempre que puedo, buscando siempre actividades al aire libre."
    },
    "skills": {
        "skills-title": "Habilidades adicionales",
        "skills-time": ""
    },
    "project-header":{
        "project-header-title": "Proyectos realizados"
    }, 
    "project": {
        "project-title": "Sol y Mar",
        "project-descriptions": "La empresa 'Sol y Mar' de vacaciones a la carta ofrece viajes personalizados para satisfacer tus sueños. Con nosotros, puedes elegir cada detalle de tu experiencia: destinos, alojamientos, actividades y transporte. Ya sea que desees una escapada romántica, una aventura familiar o un viaje cultural, adaptamos cada itinerario a tus preferencias y presupuesto. La flexibilidad es clave; ajustamos los planes sobre la marcha según tus necesidades. Vive unas vacaciones únicas, diseñadas exclusivamente para ti, con la máxima comodidad y satisfacción."
    },
    "project2": {
        "project2-title":"Destino Aventura",
        "project2-descriptions": "Bienvenido a 'Destino Aventura', tu destino para alojamientos vacacionales de ensueño. Ofrecemos una amplia variedad de opciones de hospedaje, desde acogedores apartamentos hasta lujosas villas. Nuestras tarifas se adaptan a todos los presupuestos, garantizando una estancia perfecta sin importar tus necesidades. Además, disponemos de una gama de extras para mejorar tu experiencia, como servicios de limpieza diaria, traslados al aeropuerto, y alquiler de equipos deportivos. En VacayStay, nos aseguramos de que cada detalle de tu viaje sea inolvidable. ¡Reserva hoy mismo!"
    },
    "project3":{
        "project3-title":"Memory Challenge",
        "project3-descriptions": "El objetivo de divertirse con un juego de memory es estimular la mente y mejorar la memoria a través de la identificación y emparejamiento de cartas. Ideal para momentos aburridos, ofrece entretenimiento y desafío, manteniendo la mente activa y brindando satisfacción al completar parejas."
    },
    "project4":{
        "project4-title":"To do list",
        "project4-descriptions": "La aplicación 'To do list'  permite crear y organizar listas de tareas mientras las vas escribiendo, facilitando la gestión de tus pendientes diarios. Es ideal para recordar lo que debes hacer, ayudándote a planificar y priorizar tus actividades de manera sencilla y eficiente."
    },
    "project5":{
        "project5-title":"Ta te ti",
        "project5-descriptions": "El juego 'Ta te ti' o tres en raya, se juega en un tablero de 3x3 donde dos jugadores, uno con 'X' y otro con 'O', intentan alinear tres símbolos en fila, columna o diagonal. Gana el primero en lograrlo. Es un pasatiempo divertido, simple, rápido y estratégico, ideal para desafiar la mente en cualquier momento."
    },
    "project6":{
        "project6-title":"Juego de preguntas",
        "project6-descriptions": "Este juego consiste en girar tres ruedas para obtener tres preguntas en tres idiomas distintos, estos idiomas son ingles, aleman         y español. Tambien tienes un temporizador que te indica el tiempo que resta y asi hacer el juego un poco mas divertido."
    }

}
